<DOCTYPE html>
<html>
<title> Bonne anniversaire Kady!</title>
<head>
<CENTER>   <h1> Bonne anniversaire Kadyyyyyy !!!!!!! </h1> 
<link rel="stylesheet" type="text/css" href="style.css">
</head>
&nbsp;
<body>
  <div id="carte">

<p> Aujourd'hui c'est ton jour, je me demande qu'est ce que tu vas faire aujourd'hui ? F&ecirc;ter ton anniversaire ? Ne rien faire dans la journ&eacute;e ? Aller partir en vacances ? Aller travailler ? Bon ce n'est que des questions que je me pose. Bah comme c'est ton anniversaire je me suis fait un plaisir d'&eacute;crire un message au quel tu n'attendais pas.</p>
<p> Comme tu viens de le voir, je sais un peu coder comme je viens de te le faire ici (je suis vraimant un gros d&eacute;butant de merde mdr), je pense que j'ai beaucoup de chose &agrave; te dire. On va parler ici du quoditien, je sais pas si tu te souviens, je t'avais dit qu'un jour je devrais &ecirc;tre moins en moins sur les r&eacute;seaux, bah c'est d&eacute;j&agrave; arriv&eacute;e, je suis de moins en moins sur instagram, snapchat etc... j'y suis quand je me repose ou quand je r&eacute;pond un message important ou autre.<br> 

&nbsp; <p>Dans cette paraghraphe, je vais parler du Covid-19, on sait tous que ce virus a bouleverser le monde, que &ccedil;a soit personnel ou professionel ou autre, c'est totalement historique, si le monde &eacute;volue bien et sans probl&egrave;me, dans le futur ils parlent de ce qu'on a v&eacute;cu. Apr&egrave;s, moi je pense que c'est catastrophique ce qu'il se passe maintenant, le gouvernement (de n'importe quel &eacute;tat) se concentre sur la vaccination, qu'alors le vaccin il est inneficace, il faut un moment laisser le covid toucher tout le monde et accepter qu'on perdera des proches comme a, on a le r&eacute;ffauchement climatique comme notre pire ennemi, et on se concentre sur le virus pour faire du business derrri&egrave;re chaque citoyen, ce que je veux dire c'est qu'une dose co&ucirc;tera 15 euros, donc 2 fois 15 &ccedil;a fait 30 et 30 fois des millions de peuple &ccedil;a rapporte beaucoup. Moi je pense que la meilleure solution pour n'importe quel nation, surtout les petites nations, c'est de laisser le virus de toucher 70% de la population, m&ecirc;me si il y aura des morts chez les plus fragiles, c'est comme faire en sorte partir le virus et aussi gagner la bataille contre le virus en si peu de temps. Apr&egrave;s c'est scientifiquement prouv&eacute;, c'est comme c'est qu'il s'est pass&eacute; avec la peste, faut laisser les corps s'habituer avec le virus, mais &agrave; l'&eacute;poque de la peste, &ccedil;a &agrave; durer une d&eacute;cennie, c'est &eacute;norme oui, mais je pense avec notre monde bien technologique etc... &ccedil;a va durer de 2019-2024, genre 2023-2024 plus ou moins, l'histoire va se r&eacute;peter bref. Par rapport au vaccin, je sais pas si tu te souviens mais j'&eacute;tais f&acirc;ch&eacute; parce que tu te vaccinais, parce que voil&agrave;, ce n'est pas seulement que &ccedil;a sert &agrave; rien, mais aussi parce qu'on t'as inject&eacute; un produit, enfin, il y en a plein mais l&agrave;, je vais juste parler de l'alluminuim, il y a quelque nanom&egrave;tres d'alluminuim, c'est vraimant peu si ton corps est fort, mais il continuera &agrave; vivre dans ton corps, et un jour il peut te causer quelque chose de mal, hein qui le sait, car le corps faibli ou etc... C'est m&ecirc;me l'&eacute;l&eacute;ment qui a caus&eacute; des morts des jeunes africains dans les mines etc.. mais en version gros bien s&ucirc;r. Donc conclusion : tu as d&eacute;j&agrave; fait plus que 4 vaccins depuis ta naissance jusqu'&agrave; aujourd'hui et tu rajoute des doses qu'alors tu peux m&ecirc;me attrapper le virus donc les nanom&egrave;tres d'aliminuim en libert&eacute; dans ton corps qui peut te tuer ou te causer des probl&egrave;mes. Apr&egrave;s je sais que ce n'est pas de ta faute, ton pere te l'as demand&eacute; et t'inqui&egrave;te, Allah est l&agrave;. </p>

&nbsp; <p> D&eacute;sol&eacute; je parle beaucoup, tu vois, je t'avais dit que j'ai beaucoup de choses &ccedil; te dire. Par rapport &ccedil; les examens, je sais pas si tu as fait ou pas, mais j'esp&egrave;re que tu as bon r&eacute;sultat de la moiti&eacute; de l'ann&eacute;e. Sinon j'esp&egrave;re que &ccedil;a &eacute;t&eacute; ces derniers jours. Je pense que c'est le moment de parler de nous. Voyons ce que je veux dire par rapport &agrave; nous. Pour commencer je vais dire que tu n'es pas la seule a avoir peur de me perdre, j'avais aussi rensenti &ccedil;a, honn&ecirc;tement je sais pas si j'ai peur de te perdre aujourd'hui pour dire la verit&eacute;, mais je me sens toujours attach&eacute; &agrave; toi. Par rapport &agrave; notre s&eacute;paration, j'esp&egrave;re que tu le vis bien, et que t'es tranquille et &ccedil;a te pose aucun soucis. Sinon par rapport &agrave; l'avenir, j'esp&egrave;re que tout est clair dans ta t&ecirc;te, que tu sais ce que tu veux. Pour l'instant entre nous deux je pense qu'on va en rester dans la situation ou en est, apr&egrave;s Allah sait ce qui vas nous arriver, qu'on continuera ou c'est fini. Tu sais parfois &egrave;a m'arrive de vouloir venir te parler, car nos discussions carrement c'est l&agrave; o&ugrave; je me suis plus &agrave; l'aise, on parlait de tout et de rien, parfois on s'embrouillait etc..., Par exemple toi tu me comprend bien et mieux, tu sais peut-&ecirc;tre ce que je veux, tu connais ma vie etc.... Mais apr&egrave;s c'est comme je t'avais dit l'amour, le style et la religion fait pas tout chez moi m&ecirc;me si &ccedil;a atteint plus de 70% de mes crit&egrave;res g&eacute;n&eacute;rals, j'ai toujours besoin de ce genre de femme qui est comme mon bras droit qui va parcourir le monde avec moi, qui va r&eacute;aliser les projets avec moi, que &ccedil;a soit famillials, professionnels ou personels et qui l&egrave;ve son cul pas seulement quand il le faut mais bien tout les jours (bien s&ugrave;r des repos etc... mdrr). Bref ce que je veux dire c'est ce que j'ai toujours pens&eacute; de toi :
Tu es magnifique, ton regard en face il me destabilise vraimant, ta taille parfaite je l'aime beaucoup, tes mains sont magnifiques (t'es trop noire beurrrrk ahahaha), Je pense que &ccedil;a doit &ecirc;tre chiant de supporter ton corps j'imagine, mais en tout cas je l'aime vraimant m&ecirc;me si tu as un plus gros bide que moi (mangeuse de pizza va), je me demandais pourquoi il y a pas autant de gars qui voulait te g&egrave;rer car t'es vraimant une bombe atomique bien naturelle (peut-&ecirc;tre on t'envoie des dm pour t'avoir hein je sais pas moi), t'es pieuse (je le pense), tu es digne. Quand je veux dire qu'est que chose c'est moi qui se sent touch&egrave; (mdrr oui c'est bizarre), t'es aussi quelqu'un de bien, qu'Allah te garde en vie et te donne ce que tu m&eacute;rite InShAllah, t'es pas aussi intelligente que moi, tu es trop chiante, carrement je veux te mettre dans une cr&egrave;che et tu es si nulle que n'importe qui (non je te taquine sans le fait que tu es chiante mdr). 

&nbsp; <p> Si tu veux savoir ce que j'ai, comment je vais, qu'est ce que je fais etc... J'ai eu l'id&eacute;e de faire cette paragraphe et Non je n'ai pas pr&eacute;par&eacute;le texte, comme si c'&eacute;tait un devoir &agrave; rendre, j'ai seulement &eacute;crit avec les pens&eacute;es. Moi, al-HamdouLlah je vais bien, ma famille va bien (j'esp&egrave;re que la tienne aussi). Je passe plus de temps sur mon bureau, &agrave; lire, apprendre, jouer aux jeu d'&eacute;checs tout seul (une des mani&egrave;re de r&eacute;fl&eacute;chir), je r&eacute;fl&eacute;chi beaucoup aussi hein, bon on va dire que je passe beaucoup du temps avec moi-m&ecirc;me, avec la famille, les amis. Je suis satsifait pour ce que j'ai et j'esp&egrave;re que tous mes plans et projets passera comme pr&eacute;vu . Pour l'&eacute;cole tout va bien, pareil ailleurs. Aujourd'hui je suis content que c'est ton anniversaire car tu seras normalemet heureuse, enfin m&ecirc;me si je sais pas ce que tu vas faire ou que tu le f&ecirc;te avec qui, o&ugrave; et quand. Ah oui c'&egrave;tait important pour moi de te le dire, en faite merci beaucoup pour le livre c'est toujours un grand plaisir de l'avoir, mais... malheuresement je t'offrirai pas de cadeau pour l'instant, tu le comprendra un jour apr&egrave;s pourquoi, si on se parlera tard.</p>

&nbsp; <p> Bon!!!! Bonne anniversaire Madame Kadija Abeid, profite bien de ta journ&eacute;e avec des personnes que tu aimes, profite de chaque instant, donc chaque minute, chaque seconde avec les proches. Longue vie &agrave; toi qu'Allah te garde en vie le plus longtemps possible. Courage pour tout que &ccedil;a soit pour les cours, les examens ou la vie. J'esp&egrave;re que tes proches t'offriront des beaux cadeaux qui te plairont. Comporte toi bien avec les parents, ls gens dans la soci&eacute;t&eacute; etc.... prend soin de tes parents de tes vrais amis. Rapproche toi d'Allah, ne te d&eacute;laisse pas de la pri&egrave;re, Allah te r&eacute;compensera InShAllah. Passe une bonne vacances bien &eacute;panouisantes, profite bien de te reposer ou de passer du temps avec toi-m&ecirc;me ou avec les proches. H&eacute;site pas &agrave; venir me parler quand tu veux, surtout quand tu en as besoin, que &ccedil;a soit pour une aide ou autre et j'esp&egrave;re que ma lettre t'a plu.</p>
&nbsp; 


<h2> sign&eacute; par monsieur Ayar Mohand Zakaria </h2>
&nbsp; 
</body>
</html>